/* ConnectionOpenPanel */"A Connection Error Occurred" = "Der opstod en forbindelsesfejl";/* FTP Abort */"Action Aborted. Local Error" = "Handling afbrudt, lokal fejl";/* FTP no data streams availabel
   FTP no data stream types available
   FTP no data streams available */"All data connection modes have been exhausted. Check with the server administrator." = "Alle dataforbindelsestilstande er blevet forsøgt. Check med serverens administrator.";/* WebDAV Create Directory Error
   .Mac Create Directory Error */"An intermediate directory does not exist and needs to be created before the current directory" = "En mellemliggende mappe findes ikke, og skal oprettes før den aktuelle mappe";/* WebDAV Create Directory Error
   .Mac Create Directory Error */"An unknown error occured" = "Der opstod en ukendt fejl";/* multiple connection joiner */"and" = "og";/* FTP upload error */"Cannot Upload File. Storage quota on server exceeded" = "Kan ikke uploade arkiv. Opbevaringskvoten på serveren er overskredet";/* FileConnection set permissions error */"Could not change file permissions" = "Kunne ikke ændre arkivtilladelser";/* FileConnection create directory error */"Could not create directory" = "Kunne ikke oprette mappe";/* FTP Create directory error */"Create directory operation failed" = "Oprettelse af mappen mislykkedes";/* Failed to open a data stream connection */"Data Stream Timed Out" = "Data Stream Timed Out";/* Directory Parsing Error */"Error parsing directory listing" = "Fejl under oplistning af mappe";/* FTP no data streams available */"Exhausted all connection types to server. Please contact server administrator" = "Alle forbindelsestyper er opbrugt. Kontakt venligst serveradministratoren";/* Bad ftp command */"Failed to change to directory" = "Kunne ikke skifte til bibliotek";/* .Mac Directory Deletion Error
   WebDAV Directory Deletion Error */"Failed to delete directory" = "Kunne ikke slette mappe";/* .Mac file deletion error
   WebDAV File Deletion Error */"Failed to delete file" = "Sletning af arkiv mislykkedes";/* No .mac account or password */"Failed to retrieve .mac account details" = "Kunne ikke finde .mac-kontoplysninger";/* FileConnection copy file error */"Failed to upload file" = "Upload af arkiv mislykkedes";/* FTP file download error */"File %@ does not exist on server" = "Arkivet %@ findes ikke på serveren";/* FTP error */"File / Directory does not exist" = "Arkiv / mappe findes ikke";/* FTP file in use */"File in Use" = "Arkivet er i brug";/* FTP Upload error */"Filename not Allowed" = "Ikke tilladt arkivnavn";/* FTP no service */"FTP Service Unavailable" = "FTP-service ikke tilgængelig";/* Couldn't open the port to the host */"Host Unavailable" = "Vært ikke tilgængelig";/* WebDAV Create Directory Error
   .Mac Create Directory Error */"Insufficient storage space available" = "ikke nok opbevaringsplads";/* FTP Error */"Invalid Account name" = "Ugyldigt kontonavn";/* Stream Error before opening */"Is the service running on the server" = "Kører denne tjeneste på serveren";/* FTP download error */"Local File already exists" = "Lokalt arkiv findes allerede";/* failed to find a connection class */"No connection available for requested connection type" = "Ingen forbindelse tilgængelig for den ønskede forbindelsestype";/* failed to find a connection class */"No connection available for requested port" = "Ingen forbindelse tilgængelig til den ønskede port";/* failed to find a connection class */"No connection available for requested protocol" = "Ingen forbindelse tilgængelig for den ønskede protokol";/* FTP Error */"No Storage Space Available" = "Ingen opbevaringsplads";/* FTP Error */"Not Logged In" = "Ikke logget ind";/* OK */"OK" = "OK";/* WebDAV Uploading Error
   .Mac File Uploading Error */"Parent Folder does not exist" = "Overliggende mappe findes ikke";/* FTP Error */"Request Aborted. Page Type Unknown" = "Anmodning afbrudt. Side-typen ukendt";/* Error creating stream */"Stream Unavailable" = "Stream ikke tilgængelig";/* WebDAV Create Directory Error
   .Mac Create Directory Error */"The body of the request is not supported" = "Indholdet af anmodningen er ikke understøttet";/* WebDAV Create Directory Error
   .Mac Create Directory Error */"The directory already exists" = "Mappen findes allerede";/* WebDAV Create Directory Error
   .Mac Create Directory Error */"The server does not allow the creation of directories at the current location" = "Serveren tillader ikke oprettelse af mapper på dette sted";/* .Mac Directory Contents Error */"There is no .Mac access to the directory" = "Der er ikke .Mac-adgang til mappen";/* No WebDAV access to the specified path */"There is no WebDAV access to the directory" = "Der er ikke WebDAV-adgang til mappen";/* FileConnection failed to copy file */"Unable to store data in file" = "Kunne ikke gemme data i arkivet";/* WebDAV Error */"Unknown Error Occurred" = "Der opstod en ukendt fejl";/* No username or password */"Username and Password are required for FTP connections" = "Brugernavn og adgangskode kræves ved for FTP-forbindelser";/* No username or password */"Username and Password are required for WebDAV connections" = "Brugernavn og adgangskode kræves ved for WebDAV-forbindelser";/* No username or password */"Username is required for SFTP connections" = "Brugernavn kræves ved  SFTP-forbindelser";/* FTP file upload error */"You do not have access to write file %@" = "Du har ikke tilladelse til at skrive arkivet %@";/* FTP Error */"You need an Account to Upload Files" = "Du skal have en konto for at kunne uploade arkiver";